// list of all questions, choices, and answers
var questions = [
  {
    title: "𝖈𝖔𝖒𝖒𝖔𝖓𝖑𝖞 𝖚𝖘𝖊𝖉 𝖉𝖆𝖙𝖆 𝖙𝖞𝖕𝖊𝖘 𝕯𝕺 𝕹𝕺𝕿 𝖎𝖓𝖈𝖑𝖚𝖉𝖊:",
    choices: ["𝖘𝖙𝖗𝖎𝖓𝖌𝖘", "𝖇𝖔𝖔𝖑𝖊𝖆𝖓𝖘", "𝖆𝖑𝖊𝖗𝖙𝖘", "𝖓𝖚𝖒𝖇𝖊𝖗𝖘"],
    answer: "𝖆𝖑𝖊𝖗𝖙𝖘"
  },
  {
    title: "𝖙𝖍𝖊 𝖈𝖔𝖓𝖉𝖎𝖙𝖎𝖔𝖓 𝖎𝖓 𝖆𝖓 𝖎𝖋 / 𝖊𝖑𝖘𝖊 𝖘𝖙𝖆𝖙𝖊𝖒𝖊𝖓𝖙 𝖎𝖘 𝖊𝖓𝖈𝖑𝖔𝖘𝖊𝖉 𝖜𝖎𝖙𝖍𝖎𝖓 ____.",
    choices: ["𝖖𝖚𝖔𝖙𝖊𝖘", "𝖈𝖚𝖗𝖑𝖞 𝖇𝖗𝖆𝖈k𝖊𝖙𝖘", "𝖕𝖆𝖗𝖊𝖓𝖙𝖍𝖊𝖘𝖊𝖘", "𝖘𝖖𝖚𝖆𝖗𝖊 𝖇𝖗𝖆𝖈k𝖊𝖙𝖘"],
    answer: "𝖕𝖆𝖗𝖊𝖓𝖙𝖍𝖊𝖘𝖊𝖘"
  },
  {
    title: "𝖆𝖗𝖗𝖆𝖞𝖘 𝖎𝖓 𝖏𝖆𝖛𝖆𝖘𝖈𝖗𝖎𝖕𝖙 𝖈𝖆𝖓 𝖇𝖊 𝖚𝖘𝖊𝖉 𝖙𝖔 𝖘𝖙𝖔𝖗𝖊 ____.",
    choices: [
      "𝖓𝖚𝖒𝖇𝖊𝖗𝖘 𝖆𝖓𝖉 𝖘𝖙𝖗𝖎𝖓𝖌𝖘",
      "𝖔𝖙𝖍𝖊𝖗 𝖆𝖗𝖗𝖆𝖞𝖘",
      "𝖇𝖔𝖔𝖑𝖊𝖆𝖓𝖘",
      "𝖆𝖑𝖑 𝖔𝖋 𝖙𝖍𝖊 𝖆𝖇𝖔𝖛𝖊"
    ],
    answer: "𝖆𝖑𝖑 𝖔𝖋 𝖙𝖍𝖊 𝖆𝖇𝖔𝖛𝖊"
  },
  {
    title:
    "𝖘𝖙𝖗𝖎𝖓𝖌 𝖛𝖆𝖑𝖚𝖊𝖘 𝖒𝖚𝖘𝖙 𝖇𝖊 𝖊𝖓𝖈𝖑𝖔𝖘𝖊𝖉 𝖜𝖎𝖙𝖍𝖎𝖓 ____ 𝖜𝖍𝖊𝖓 𝖇𝖊𝖎𝖓𝖌 𝖆𝖘𝖘𝖎𝖌𝖓𝖊𝖉 𝖙𝖔 𝖛𝖆𝖗𝖎𝖆𝖇𝖑𝖊𝖘.",
    choices: ["𝖈𝖔𝖒𝖒𝖆𝖘", "𝖈𝖚𝖗𝖑𝖞 𝖇𝖗𝖆𝖈k𝖊𝖙𝖘", "𝖖𝖚𝖔𝖙𝖊𝖘", "𝖕𝖆𝖗𝖊𝖓𝖙𝖍𝖊𝖘𝖊𝖘"],
    answer: "𝖖𝖚𝖔𝖙𝖊𝖘"
  },
  {
    title:
    "𝖆 𝖛𝖊𝖗𝖞 𝖚𝖘𝖊𝖋𝖚𝖑 𝖙𝖔𝖔𝖑 𝖚𝖘𝖊𝖉 𝖉𝖚𝖗𝖎𝖓𝖌 𝖉𝖊𝖛𝖊𝖑𝖔𝖕𝖒𝖊𝖓𝖙 𝖆𝖓𝖉 𝖉𝖊𝖇𝖚𝖌𝖌𝖎𝖓𝖌 𝖋𝖔𝖗 𝖕𝖗𝖎𝖓𝖙𝖎𝖓𝖌 𝖈𝖔𝖓𝖙𝖊𝖓𝖙 𝖙𝖔 𝖙𝖍𝖊 𝖉𝖊𝖇𝖚𝖌𝖌𝖊𝖗 𝖎𝖘:",
    choices: ["𝖏𝖆𝖛𝖆𝖘𝖈𝖗𝖎𝖕𝖙", "𝖙𝖊𝖗𝖒𝖎𝖓𝖆𝖑 / 𝖇𝖆𝖘𝖍", "𝖋𝖔𝖗 𝖑𝖔𝖔𝖕𝖘", "𝖈𝖔𝖓𝖘𝖔𝖑𝖊.𝖑𝖔𝖌"],
    answer: "𝖈𝖔𝖓𝖘𝖔𝖑𝖊.𝖑𝖔𝖌"
  }
];
